# pacman.txt
# Contains basic apt programs to install

# Utils
net-tools
curl
wget
scrot
neofetch
pulseaudio
pulseaudio-alsa
thunar
unzip

# Security/Privacy
veracrypt

# Terminal
zsh
#tmux
terminator
rxvt-unicode
guake

# Browser
qutebrowser
firefox
brave

# Vim
gvim
the_silver_searcher
ctags

# i3
feh
xorg-xbacklight
compton
ranger
ffmpeg
xclip
xdotool

# Development
code
docker
docker-compose
aws-cli

# Other
vlc
mpv
tree
python-pyqtwebengine
rofi
rofi-calc
lastpass-cli
pavucontrol
discord
#glava

# Bluetooth
blueman

# Visual
# fonts-dejavu
# powerline-fonts
# fonts-font-awesome
# fonts-octicons
