# pacman.txt
# Contains basic apt programs to install

# Utils
net-tools
curl
wget
scrot
pinta
neofetch
syncthing
pulseaudio
pulseaudio-alsa
thunar

# Terminal
zsh
tmux
terminator
guake

# Browser
qutebrowser
chromium

# Vim
vim
the_silver_searcher

# i3
feh
xorg-xbacklight
compton
ranger
ffmpeg
xclip
xdotool

# Other
vlc
cowsay
fortune-mod
lolcat
tree
python-pyqtwebengine
rofi
lastpass-cli

# Visual
# fonts-dejavu
# powerline-fonts
# fonts-font-awesome
# fonts-octicons
