# aptessentials.txt
# Contains basic apt programs to install

# Utils
net-tools
curl
wget
scrot
pinta

# Terminal
zsh
tmux
fonts-powerline
terminator

chromium

# Vim
vim
the_silver_searcher

# i3
i3
feh
#xbacklight
compton
ranger
ffmpeg
xclip
xdotool

# Other
vlc
cowsay
fortune-mod
lolcat
tree
python-pyqtwebengine
rofi
lastpass-cli

# Visual
fonts-dejavu
powerline-fonts
fonts-font-awesome
fonts-octicons
